[
  {
    "code": 10101010,
    "title": "Oil & Gas Drilling",
    "description": "Drilling contractors or owners of drilling rigs that contract their services for drilling wells."
  },
  {
    "code": 10101020,
    "title": "Oil & Gas Equipment & Services",
    "description": "Manufacturers of equipment, including drilling rigs and equipment, and providers of supplies such as fractured silica and services to companies involved in the drilling, evaluation and completion of oil and gas wells.\n\nThis Sub-Industry includes companies that provide information and data services such as seismic data collection primarily to the oil & gas industry and distributors of oil & gas equipment products.\n\nThis Sub-Industry excludes oil spill services companies classified in the Environmental & Facilities Services Sub-Industry."
  },
  {
    "code": 10102010,
    "title": "Integrated Oil & Gas",
    "description": "Integrated oil companies engaged in the exploration & production of oil and gas, as well as at least one other significant activity in either refining, marketing and transportation, or chemicals."
  },
  {
    "code": 10102020,
    "title": "Oil & Gas Exploration & Production",
    "description": "Companies engaged in the exploration and production of oil and gas, not classified elsewhere."
  },
  {
    "code": 10102030,
    "title": "Oil & Gas Refining & Marketing",
    "description": "Companies engaged in the refining and marketing of oil, gas and/or refined products not classified in the Integrated Oil & Gas or Independent Power Producers & Energy Traders Sub-Industries.\n\nThis Sub-Industry includes companies that produce ethanol, biodiesel, and eco-diesel fuels.\n\nThis Sub-Industry excludes retail automotive stores and convenience stores that primarily sell gasoline (retail gas stations), automotive components, lubricants and related products classified in the Automotive Retail Sub-Industry under the Consumer Discretionary Sector and fuel dealers classified in the Oil & Gas Storage & Transportation Sub-Industry under the Energy Sector."
  },
  {
    "code": 10102040,
    "title": "Oil & Gas Storage & Transportation",
    "description": "Companies engaged in the storage and/or transportation of oil, gas and/or refined products, including diversified midstream natural gas companies, oil and refined product pipelines, coal slurry pipelines and oil & gas shipping companies.\n\nThis Sub-Industry includes distributors and dealers of petroleum products.\n\nThis Sub-Industry excludes natural gas transmission companies that operate gas pipeline systems and associated facilities designed for gas supply to end users that are classified in the Gas Utilities Sub-Industry under the Utilities Sector."
  },
  {
    "code": 10102050,
    "title": "Coal & Consumable Fuels",
    "description": "Companies primarily involved in the production and mining of coal, related products and other consumable fuels related to the generation of energy such as bituminous (thermal) coal, uranium, biomass, hydrogen, and petroleum coke.\n\nThis Sub-Industry excludes companies primarily producing gases classified in the Industrial Gases Sub-Industry and companies primarily mining for metallurgical (coking) coal used for steel production classified in the Steel Sub-Industry under the Materials Sector."
  },
  {
    "code": 15101010,
    "title": "Commodity Chemicals",
    "description": "Companies that primarily produce industrial chemicals and basic chemicals.\n\nThis Sub-Industry includes plastics, synthetic fibers & filaments, synthetic rubber products, films, commodity-based paints & pigments, carbon black, explosives, petroleum lubricating oils, greases, and petrochemicals.\n\nThis Sub-Industry excludes chemical companies classified in the Diversified Chemicals, Fertilizers & Agricultural Chemicals, Industrial Gases or Specialty Chemicals Sub-Industries."
  },
  {
    "code": 15101020,
    "title": "Diversified Chemicals",
    "description": "Manufacturers of a diversified range of chemical products not classified in the Industrial Gases, Commodity Chemicals, Specialty Chemicals or Fertilizers & Agricultural Chemicals Sub-Industries."
  },
  {
    "code": 15101030,
    "title": "Fertilizers & Agricultural Chemicals",
    "description": "Producers of fertilizers, pesticides, potash (including potash miners) or other agriculture-related chemicals, not classified elsewhere."
  },
  {
    "code": 15101040,
    "title": "Industrial Gases",
    "description": "Manufacturers of industrial gases such as Oxygen, Nitrogen, Hydrogen, Carbon Dioxide, Dry Ice, Helium, and Acetylene. \n\nThis Sub-Industry excludes Hydrogen used for the production of energy classified in the Coal & Consumable Fuels Sub-Industry."
  },
  {
    "code": 15101050,
    "title": "Specialty Chemicals",
    "description": "Companies that primarily produce high value-added chemicals used in the manufacture of a wide variety of products, including but not limited to fine chemicals, additives, advanced polymers, adhesives, sealants, and specialty paints, pigments & coatings.\n\nThis Sub-Industry includes manufacturers of fragrance and flavor chemicals used in the consumer goods industry and industrial enzyme manufacturers. \n\nThis Sub-Industry excludes raw materials and chemicals used specifically for battery production classified in the Electrical Components and Equipment Sub-Industry."
  },
  {
    "code": 15102010,
    "title": "Construction Materials",
    "description": "Manufacturers of construction materials, including sand, clay, gypsum, lime, aggregates, cement, concrete, bricks, and refractory materials.\n\nThis Sub-Industry excludes other finished or semi-finished building materials classified in the Building Products Sub-Industry."
  },
  {
    "code": 15103010,
    "title": "Metal, Glass & Plastic Containers  (New Name)",
    "description": "Manufacturers of metal, glass or plastic containers, including corks and caps.\n\nThis Sub-Industry excludes manufacturers of glassware classified in the Housewares & Specialties Sub-Industry under the Consumer Discretionary Sector."
  },
  {
    "code": 15103020,
    "title": "Paper & Plastic Packaging Products & Materials (New Name)",
    "description": "Manufacturers of paper and cardboard containers & packaging, plastic packaging materials, wood containers, and related packaging products."
  },
  {
    "code": 15104010,
    "title": "Aluminum",
    "description": "Producers of aluminum and related products, including companies that mine or process bauxite and companies that recycle aluminum to produce finished or semi-finished products.\n\nThis Sub-Industry excludes companies that primarily produce aluminum building materials classified in the Building Products Sub-Industry."
  },
  {
    "code": 15104020,
    "title": "Diversified Metals & Mining",
    "description": "Companies engaged in the diversified production or extraction of metals and minerals, not classified elsewhere.\n\nThis Sub-Industry includes nonferrous metal mining (except bauxite), salt & borate mining, phosphate rock mining, sand & gravel mining, and other diversified mining operations. It also includes providers of on-site mining services to metal miners.\n\nThis Sub-Industry excludes iron ore mining classified in the Steel Sub-Industry, bauxite mining classified in the Aluminum Sub-Industry, and coal mining classified in either the Steel or Coal & Consumable Fuels Sub-Industries."
  },
  {
    "code": 15104025,
    "title": "Copper",
    "description": "Companies involved primarily in copper ore mining and companies that manufacture primary and basic copper products such as rods, tubes, and wires.\n\nThis Sub-Industry excludes manufacturers of copper wires used mainly for electrical purposes classified in the Electrical Components & Equipment Sub-Industry under the Industrials Sector."
  },
  {
    "code": 15104030,
    "title": "Gold",
    "description": "Producers of gold and related products, including companies that mine or process gold and the South African finance houses which primarily invest in, but do not operate, gold mines."
  },
  {
    "code": 15104040,
    "title": "Precious Metals & Minerals",
    "description": "Companies mining precious metals and minerals not classified in the Gold Sub-Industry. \n\nThis Sub-Industry includes companies primarily mining platinum group metals, diamonds, and precious stones."
  },
  {
    "code": 15104045,
    "title": "Silver",
    "description": "Companies primarily mining silver.\n\nThis Sub-Industry excludes companies classified in the Gold or Precious Metals & Minerals Sub-Industries."
  },
  {
    "code": 15104050,
    "title": "Steel",
    "description": "Producers of iron and steel and related products, including iron ore mining and metallurgical (coking) coal mining used for steel production.\n\nThis Sub-Industry includes ferrous metal, iron and steel foundries."
  },
  {
    "code": 15105010,
    "title": "Forest Products",
    "description": "Manufacturers of timber and related wood products.\n\nThis Sub-Industry includes timber tract operations, forest nurseries, and manufacturers of lumber and plywood for the building industry such as wood panels."
  },
  {
    "code": 15105020,
    "title": "Paper Products",
    "description": "Manufacturers of all grades of paper. \n\nThis Sub-Industry includes newsprint mills, converted paper product manufacturing, and pulp, paper & paperboard mills.\n\nThis Sub-Industry excludes companies specializing in paper packaging classified in the Paper & Plastic Packaging Products & Materials Sub-Industry."
  },
  {
    "code": 20101010,
    "title": "Aerospace & Defense",
    "description": "Manufacturers of civil or military aerospace and defense equipment, parts or products, such as defense electronics and space equipment.\n\nThis Sub-Industry includes military shipbuilding and companies that offer services to the defense industry, including support services, infrastructure services, operational support services, and supply chain & logistics management.\n\nThis Sub-Industry excludes companies that offer management & technology consulting services to government & defense organizations classified in the Research & Consulting Services Sub-Industry."
  },
  {
    "code": 20102010,
    "title": "Building Products",
    "description": "Manufacturers of building components and home improvement products and equipment.\n\nThis Sub-Industry excludes lumber and plywood classified in the Forest Products Sub-Industry and cement and other materials classified in the Construction Materials Sub-Industry."
  },
  {
    "code": 20103010,
    "title": "Construction & Engineering",
    "description": "Companies engaged in primarily non-residential construction. \n\nThis Sub-Industry includes civil engineering companies and large-scale contractors.\n\nThis Sub-Industry excludes companies classified in the Homebuilding Sub-Industry."
  },
  {
    "code": 20104010,
    "title": "Electrical Components & Equipment",
    "description": "Companies that produce electric cables and wires, electrical components or equipment not classified in the Heavy Electrical Equipment Sub-Industry.\n\nThis Sub-Industry includes cables and wires, motors and generators (except automotive), wiring devices, electric lighting equipment, fuel cells, solar power systems, and batteries & light bulbs (except manufacturers of batteries and/or light bulbs who also market and distribute their products to end consumers). This Sub-Industry also includes raw materials and chemicals used specifically for battery production."
  },
  {
    "code": 20104020,
    "title": "Heavy Electrical Equipment",
    "description": "Manufacturers of power-generating equipment and other heavy electrical equipment, including power turbines, heavy electrical machinery intended for fixed-use and large electrical systems.\n\nThis Sub-Industry includes manufacturers of engines, power transmission equipment, and turbines & turbine generator set units.\n\nThis Sub-Industry excludes cables and wires classified in the Electrical Components & Equipment Sub-Industry."
  },
  {
    "code": 20105010,
    "title": "Industrial Conglomerates",
    "description": "Industrial companies with diversified business activities in three or more GICS Sectors, none of which contributes a majority of revenues. Stakes held are predominantly of a controlling nature and stake holders maintain an operational interest in the running of the subsidiaries.\n\nThis Sub-Industry excludes companies with diversified business activities across three or more GICS Sectors, none of which contributes a majority of revenues and where stakes held are predominantly of a non-controlling nature. They are classified in the Multi-Sector Holdings Sub-Industry under the Financials Sector.\n\nThis Sub-Industry also excludes mono holding companies that invest in only one specific industry and are classified in the respective Sub-Industries."
  },
  {
    "code": 20106010,
    "title": "Construction Machinery & Heavy Transportation Equipment (New Name)",
    "description": "Manufacturers of heavy duty trucks, rolling machinery, earth-moving & construction equipment, and related parts.\n\nThis Sub-Industry includes non-military shipbuilding."
  },
  {
    "code": 20106015,
    "title": "Agricultural & Farm Machinery",
    "description": "Companies manufacturing agricultural machinery, farm machinery, and related parts.\n\nThis Sub-Industry includes machinery used for the production of crops & agricultural livestock, agricultural tractors, planting & fertilizing machinery, fertilizer & chemical application equipment, and grain dryers & blowers."
  },
  {
    "code": 20106020,
    "title": "Industrial Machinery & Supplies & Components (New Name)",
    "description": "Manufacturers of industrial machinery and industrial components.\n\nThis Sub-Industry includes companies that manufacture presses, 3D printers & related supplies, machine tools, compressors, pollution control equipment, elevators, escalators, insulators, pumps, roller bearings and other metal fabrications."
  },
  {
    "code": 20107010,
    "title": "Trading Companies & Distributors",
    "description": "Trading companies and distributors of industrial equipment and products.\n\nThis Sub-Industry includes distributors of chemicals, construction materials, containers & packaging products, metals & minerals such as coal & ores, paper & forest products, building products and electrical equipment. It also includes lessors of aircraft, railcars and other transportation equipment as well as companies that engage in industrial machinery rental to other businesses. \n\nThis Sub-Industry also includes companies distributing or wholesaling industrial equipment and products to other businesses using a proprietary online platform/website."
  },
  {
    "code": 20201010,
    "title": "Commercial Printing",
    "description": "Companies providing commercial printing services.\n\nThis Sub-Industry includes printers primarily serving the media industry."
  },
  {
    "code": 20201050,
    "title": "Environmental & Facilities Services",
    "description": "Companies providing environmental and facilities maintenance services. \n\nThis Sub-Industry includes waste management, facilities management, pollution control services and carbon emission trading.\n\nThis Sub-Industry excludes large-scale water treatment systems classified in the Water Utilities Sub-Industry."
  },
  {
    "code": 20201060,
    "title": "Office Services & Supplies",
    "description": "Providers of office services and manufacturers of office supplies and equipment, not classified elsewhere.\n\nThis Sub-Industry includes distributors of office equipment, products and supplies."
  },
  {
    "code": 20201070,
    "title": "Diversified Support Services",
    "description": "Companies primarily providing labor oriented support services to businesses and governments.\n\nThis Sub-Industry includes companies offering airline & railway catering services, commercial cleaning services, equipment repair services, industrial maintenance services, industrial auction services, storage & warehousing services, uniform rental services, and companies engaged in storage, indexing & retrieval of physical documents. This Sub-Industry also includes debt recovery & collection companies that are hired by companies for collection from defaulters.\n\nThis Sub-Industry excludes debt collection companies that purchase debt portfolios at a discount from companies and subsequently recollect the same from the debtors and earn interest on debts, classified in the Consumer Finance Sub-Industry under the Financials Sector."
  },
  {
    "code": 20201080,
    "title": "Security & Alarm Services",
    "description": "Companies providing security and protection services to business and governments.\n\nThis Sub-Industry includes companies providing services such as correctional facilities, security & alarm services, armored transportation & guarding.\n\nThis Sub-Industry excludes companies providing security software classified in the Systems Software Sub-Industry and home security services classified in the Specialized Consumer Services Sub-Industry. It also excludes companies manufacturing security system equipment classified in the Electronic Equipment & Instruments Sub-Industry."
  },
  {
    "code": 20202010,
    "title": "Human Resource & Employment Services (Definition Update)",
    "description": "Companies providing business support services relating to human capital management.\n\nThis Sub-Industry includes employment agencies, employee training, payroll processing, benefit & retirement support services, corporate & job seeker recruitment services, and online job portals generating revenue from fees or commissions for offering recruitment services to companies or job seekers.\n\nThis Sub-Industry excludes job portals that mainly publish job related information and generate revenue from advertising, classified in the Interactive Media & Services Sub-Industry under the Communication Services Sector."
  },
  {
    "code": 20202020,
    "title": "Research & Consulting Services",
    "description": "Companies primarily providing research and consulting services to businesses and governments, not classified elsewhere.  \n\nThis Sub-Industry includes credit bureaus & credit agencies and companies involved in management consulting services, architectural design, business information or scientific research, marketing, and testing & certification services. It also includes providers of data, content and tools for diverse industries but excludes those that provide such products primarily to the financials industry classified in the Financial Exchanges & Data Sub-Industry under the Financials Sector.\n\nThis Sub-Industry excludes companies providing information technology consulting services classified in the IT Consulting & Other Services Sub-Industry and marketing consulting services & market research companies classified in the Advertising Sub-Industry under the Communication Services Sector."
  },
  {
    "code": 20202030,
    "title": "Data Processing & Outsourced Services (Sector Change, New Code & Definition Update)",
    "description": "Providers of commercial data processing and/or business process outsourcing services.\n\nThis Sub-Industry includes companies providing services for customer experience management, back-office automation, call center management, and investor communications."
  },
  {
    "code": 20301010,
    "title": "Air Freight & Logistics",
    "description": "Companies providing air freight transportation, courier & logistics services, including package & mail delivery and customs agents. \n\nThis Sub-Industry excludes companies classified in the Passenger Airlines, Marine Transportation, Cargo Ground Transportation and Passenger Ground Transportation Sub-Industries."
  },
  {
    "code": 20302010,
    "title": "Passenger Airlines (New name)",
    "description": "Companies providing primarily passenger air transportation."
  },
  {
    "code": 20303010,
    "title": "Marine Transportation (New Name)",
    "description": "Companies providing goods or passenger maritime transportation. \n\nThis Sub-Industry excludes cruise-ships classified in the Hotels, Resorts & Cruise Lines Sub-Industry and oil & gas shipping companies classified in the Oil & Gas Storage & Transportation Sub-Industry."
  },
  {
    "code": 20304010,
    "title": "Rail Transportation (New Name)",
    "description": "Companies providing primarily goods and passenger rail transportation."
  },
  {
    "code": 20304020,
    "title": "Trucking (Discontinued)",
    "description": "Companies providing primarily goods and passenger land transportation. Includes vehicle rental and taxi companies."
  },
  {
    "code": 20304030,
    "title": "Cargo Ground Transportation (New)",
    "description": "Companies providing ground transportation services for goods and freight."
  },
  {
    "code": 20304040,
    "title": "Passenger Ground Transportation (New)",
    "description": "Companies providing passenger ground transportation and related services, including bus, taxi, vehicle rental, ride sharing and on-demand ride sharing platforms, and other passenger logistics."
  },
  {
    "code": 20305010,
    "title": "Airport Services",
    "description": "Operators of airports and companies providing related services such as air traffic control and other support activities for air transportation."
  },
  {
    "code": 20305020,
    "title": "Highways & Railtracks",
    "description": "Owners and operators of roads, tunnels and railtracks, including companies providing support activities for road transportation."
  },
  {
    "code": 20305030,
    "title": "Marine Ports & Services",
    "description": "Owners and operators of marine ports, including companies providing support activities for marine transportation."
  },
  {
    "code": 25101010,
    "title": "Automotive Parts & Equipment (New Name)",
    "description": "Manufacturers of parts and accessories for automobiles and motorcycles.\n\nThis Sub-Industry excludes companies classified in the Tires & Rubber Sub-Industry."
  },
  {
    "code": 25101020,
    "title": "Tires & Rubber",
    "description": "Manufacturers of tires and rubber."
  },
  {
    "code": 25102010,
    "title": "Automobile Manufacturers",
    "description": "Companies that produce mainly passenger automobiles and light trucks.\n\nThis Sub-Industry excludes companies producing mainly motorcycles and three-wheelers classified in the Motorcycle Manufacturers Sub-Industry and heavy duty trucks classified in the Construction Machinery & Heavy Transportation Equipment Sub-Industry."
  },
  {
    "code": 25102020,
    "title": "Motorcycle Manufacturers",
    "description": "Companies that produce motorcycles, scooters or three-wheelers.\n\nThis Sub-Industry excludes bicycles classified in the Leisure Products Sub-Industry."
  },
  {
    "code": 25201010,
    "title": "Consumer Electronics",
    "description": "Manufacturers of consumer electronics products, including TVs, home audio equipment, game consoles, digital cameras, and related products.\n\nThis Sub-Industry excludes manufacturers of smartphones, personal computers, laptops and notebooks classified in the Technology Hardware, Storage & Peripherals Sub-Industry and electric household appliances classified in the Household Appliances Sub-Industry."
  },
  {
    "code": 25201020,
    "title": "Home Furnishings",
    "description": "Manufacturers of soft home furnishings or furniture, including upholstery, carpets and wall-coverings."
  },
  {
    "code": 25201030,
    "title": "Homebuilding",
    "description": "Residential construction companies that mainly build residential units such as homes, apartments, and condominiums for the purpose of selling to homeowners.\n\nThis Sub-Industry includes manufacturers of prefabricated houses & semi-fixed manufactured homes and contractors for residential plumbing, heating, air conditioning, painting and related services.\n\nThis Sub-Industry excludes companies that develop real estate classified under the Real Estate Sector."
  },
  {
    "code": 25201040,
    "title": "Household Appliances",
    "description": "Manufacturers of electric household appliances and related products.\n\nThis Sub-Industry includes manufacturers of power and hand tools, including garden improvement tools.\n\nThis Sub-Industry excludes TVs and other audio & video products classified in the Consumer Electronics Sub-Industry and personal computers classified in the Technology Hardware, Storage & Peripherals Sub-Industry."
  },
  {
    "code": 25201050,
    "title": "Housewares & Specialties",
    "description": "Manufacturers of durable household products, including cutlery, cookware, glassware, crystal, silverware, utensils, kitchenware and consumer specialties, not classified elsewhere."
  },
  {
    "code": 25202010,
    "title": "Leisure Products",
    "description": "Manufacturers of leisure products and equipment, including sports equipment, bicycles, toys, and arcade game equipment."
  },
  {
    "code": 25203010,
    "title": "Apparel, Accessories & Luxury Goods",
    "description": "Manufacturers of apparel, accessories & luxury goods.\n\nThis Sub-Industry includes companies primarily producing handbags, wallets, luggage, jewelry and watches.\n\nThis Sub-Industry excludes shoes classified in the Footwear Sub-Industry."
  },
  {
    "code": 25203020,
    "title": "Footwear",
    "description": "Manufacturers of footwear including sport and leather shoes."
  },
  {
    "code": 25203030,
    "title": "Textiles",
    "description": "Manufacturers of textile and related products, not classified in the Apparel, Accessories & Luxury Goods, Footwear or Home Furnishings Sub-Industries."
  },
  {
    "code": 25301010,
    "title": "Casinos & Gaming",
    "description": "Owners and operators of casinos & gaming facilities and resorts.\n\nThis Sub-Industry includes companies providing lottery & betting services, operators of online casino gaming & betting websites. It also includes companies that offer software for online casino gaming & betting websites and manufacturers of casino gaming equipment.\n\nThis Sub-Industry excludes manufacturers of arcade game equipment classified in the Leisure Products Sub-Industry."
  },
  {
    "code": 25301020,
    "title": "Hotels, Resorts & Cruise Lines",
    "description": "Owners and operators of hotels, resorts and cruise-ships.\n\nThis Sub-Industry includes travel agencies, tour operators and companies that offer travel arrangement & reservation services, including online travel agencies that charge commission on each sale for travel tickets or hotel accommodation. It also includes online marketplaces for vacations rentals and travel related data processing & outsourced services.\n\nThis Sub-Industry excludes travel information sites that mainly offer information and generate revenue mainly through advertising or subscriptions, classified in the Interactive Media & Services Sub-Industry. It also excludes casino hotels classified in the Casinos & Gaming Sub-Industry."
  },
  {
    "code": 25301030,
    "title": "Leisure Facilities",
    "description": "Owners and operators of leisure facilities, including sport & fitness centers, stadiums, golf courses and amusement parks, not classified in the Movies & Entertainment Sub-Industry."
  },
  {
    "code": 25301040,
    "title": "Restaurants",
    "description": "Owners and operators of restaurants, bars, pubs, fast-food or take-out facilities.\n\nThis Sub-Industry includes food delivery companies and providers of food catering services to end consumers."
  },
  {
    "code": 25302010,
    "title": "Education Services",
    "description": "Companies providing educational services, either on-line or through conventional teaching methods.\n\nThis Sub-Industry includes private universities, correspondence teaching, providers of educational seminars, educational materials and technical education.\n\nThis Sub-Industry excludes companies providing employee education programs classified in the Human Resources & Employment Services Sub-Industry."
  },
  {
    "code": 25302020,
    "title": "Specialized Consumer Services",
    "description": "Companies providing consumer services such as home security services, consumer legal services, personal care services, residential renovation & interior design services, consumer auctions, day care centers and wedding & funeral services."
  },
  {
    "code": 25501010,
    "title": "Distributors",
    "description": "Distributors and wholesalers of consumer merchandise, not classified elsewhere, including automobile distributors.\n\nThis Sub-Industry includes companies distributing or wholesaling consumer merchandise to other businesses using a proprietary online platform/website."
  },
  {
    "code": 25502020,
    "title": "Internet & Direct Marketing Retail (Discontinued)",
    "description": "Companies providing  retail  services  primarily  on  the Internet, through mail order, and TV home shopping retailers. Also includes companies providing online marketplaces for consumer products and services."
  },
  {
    "code": 25503010,
    "title": "Department Stores (Discontinued)",
    "description": "Owners and operators of department stores."
  },
  {
    "code": 25503020,
    "title": "General Merchandise Stores (Discontinued)",
    "description": "Owners and operators of stores offering diversified general merchandise. Excludes hypermarkets and large-scale super centers classified in the Hypermarkets & Super Centers Sub-Industry."
  },
  {
    "code": 25503030,
    "title": "Broadline Retail (New)",
    "description": "Retailers offering a wide range of consumer discretionary merchandise.\n\nThis Sub-Industry includes general and discount merchandise retailers, department stores and on-line retailers and marketplaces selling mostly consumer discretionary merchandise."
  },
  {
    "code": 25504010,
    "title": "Apparel Retail",
    "description": "Retailers of apparel, footwear, luggage and other accessories. \n\nThis Sub-Industry includes apparel manufactures that primarily sell through their own retail channels."
  },
  {
    "code": 25504020,
    "title": "Computer & Electronics Retail",
    "description": "Retailers of consumer electronics, computers, smartphones, and related products."
  },
  {
    "code": 25504030,
    "title": "Home Improvement Retail",
    "description": "Retailers of home & garden improvement products, including building materials and related supplies.\n\nThis Sub-Industry includes companies that offer household goods repair & maintenance services."
  },
  {
    "code": 25504040,
    "title": "Other Specialty Retail (New Name)",
    "description": "Retailers of other consumer products, not classified elsewhere, such as jewelry, perfumes, cosmetics, toys, office supplies, health & vision care products, books and other entertainment products. \n\nThis Sub-Industry includes tobacco retail, art dealers, manufactured (mobile) home dealers, duty free shops and companies that offer rental of miscellaneous consumer goods."
  },
  {
    "code": 25504050,
    "title": "Automotive Retail",
    "description": "Retailers of automotives.\n\nThis Sub-Industry includes automotive dealers, gas stations, and retailers of auto accessories, motorcycles & parts, automotive glass, and automotive equipment & parts."
  },
  {
    "code": 25504060,
    "title": "Homefurnishing Retail",
    "description": "Retailers of furniture and home furnishing products, including residential furniture, housewares, and interior design. \n\nThis Sub-Industry excludes retailers of home and garden improvement products, classified in the Home Improvement Retail Sub-Industry."
  },
  {
    "code": 30101010,
    "title": "Drug Retail",
    "description": "Retailers of drugs including operators of pharmacies."
  },
  {
    "code": 30101020,
    "title": "Food Distributors",
    "description": "Distributors of food products to other companies and not directly to the consumer.\n\nThis Sub-Industry includes companies distributing or wholesaling food products to other businesses using a proprietary online platform/website."
  },
  {
    "code": 30101030,
    "title": "Food Retail",
    "description": "Retailers of food products."
  },
  {
    "code": 30101040,
    "title": "Consumer Staples Merchandise Retail (New Name & Definition Update)",
    "description": "Retailers offering a wide range of consumer staples merchandise such as food, household, and personal care products.\n\nThis Sub-Industry includes hypermarkets, super centers and other consumer staples retailers such as discount retail spaces and on-line marketplaces selling mostly consumer staples goods."
  },
  {
    "code": 30201010,
    "title": "Brewers",
    "description": "Producers of beer and malt liquors, including breweries not classified in the Restaurants Sub-Industry."
  },
  {
    "code": 30201020,
    "title": "Distillers & Vintners",
    "description": "Distillers, vintners and producers of alcoholic beverages not classified in the Brewers Sub-Industry."
  },
  {
    "code": 30201030,
    "title": "Soft Drinks & Non-alcoholic Beverages (New Name)",
    "description": "Producers of non-alcoholic beverages including mineral waters, sodas and natural bottled water.\n\nThis Sub-Industry excludes producers of milk, coffee, tea and fruit juices, classified in the Packaged Foods & Meats Sub-Industry."
  },
  {
    "code": 30202010,
    "title": "Agricultural Products & Services (New Name)",
    "description": "Producers of agricultural products.\n\nThis Sub-Industry includes crop growers, owners of plantations, producers of animal feed and companies that produce & process food but do not package & market them.\n\nThis Sub-Industry excludes companies classified in the Forest Products Sub-Industry and those that package & market the food products classified in the Packaged Foods & Meats Sub-Industry."
  },
  {
    "code": 30202030,
    "title": "Packaged Foods & Meats",
    "description": "Producers of packaged foods including dairy products, coffee, tea, fruit juices, meats, poultry, fish, and pet & fish food."
  },
  {
    "code": 30203010,
    "title": "Tobacco",
    "description": "Manufacturers of cigarettes and other tobacco products such as e-cigarettes.\n\nThis Sub-Industry excludes companies primarily engaged in producing cannabis related products, classified in Sub-Industries based on end use."
  },
  {
    "code": 30301010,
    "title": "Household Products",
    "description": "Producers of non-durable household products, including detergents, household cleaners & disinfectants and other tissue & household paper products, not classified in the Paper Products Sub-Industry."
  },
  {
    "code": 30302010,
    "title": "Personal Care Products (New Name)",
    "description": "Manufacturers of personal and beauty care products, including cosmetics, perfumes, toiletries, diapers, hygiene products, vitamins, dietary supplements and other herbal & holistic medicines.\n\nThis Sub-Industry excludes products of curative medical nature classified in the Pharmaceuticals Sub-Industry under the Health Care Sector."
  },
  {
    "code": 35101010,
    "title": "Health Care Equipment",
    "description": "Manufacturers of health care equipment and devices.\n\nThis Sub-Industry includes medical instruments, drug delivery systems, cardiovascular & orthopedic devices, and diagnostic equipment that are generally long lasting and/or reusable."
  },
  {
    "code": 35101020,
    "title": "Health Care Supplies",
    "description": "Manufacturers of health care supplies and medical products that tend to be disposable.\n\nThis Sub-Industry includes eye care products, hospital supplies, and safety needle & syringe devices."
  },
  {
    "code": 35102010,
    "title": "Health Care Distributors",
    "description": "Distributors and wholesalers of health care products, not classified elsewhere. \n\nThis Sub-Industry includes companies distributing or wholesaling health care products to other businesses using a proprietary online platform/website."
  },
  {
    "code": 35102015,
    "title": "Health Care Services",
    "description": "Providers of patient health care services, not classified elsewhere.\n\nThis Sub-Industry includes dialysis centers, lab testing services, and pharmacy management services. It also includes companies providing business support services to health care providers, such as clerical support services, collection agency services, staffing services and outsourced sales & marketing services."
  },
  {
    "code": 35102020,
    "title": "Health Care Facilities",
    "description": "Owners and operators of health care facilities, including hospitals, nursing homes, rehabilitation centers and animal hospitals.\n\nThis Sub-Industry includes residential care facilities and assisted living facilities."
  },
  {
    "code": 35102030,
    "title": "Managed Health Care",
    "description": "Owners and operators of Health Maintenance Organizations (HMOs) and other managed plans. These companies derive premium revenues from risk-based health insurance arrangements and include Preferred Provider Organizations (PPOs), Consumer Driven Health Plans (CDHPs), Health Maintenance Organizations (HMOs) and Point-of-Service (POS) plans. It also includes health and dental benefit plans."
  },
  {
    "code": 35103010,
    "title": "Health Care Technology",
    "description": "Companies providing information technology services primarily to health care providers.\n\nThis Sub-Industry includes companies providing application, systems and/or data processing software, internet-based tools, and IT consulting services to doctors, hospitals or businesses operating primarily in the Health Care Sector."
  },
  {
    "code": 35201010,
    "title": "Biotechnology",
    "description": "Companies primarily engaged in the research, development, manufacturing and/or marketing of products based on genetic analysis and genetic engineering.\n\nThis Sub-Industry includes companies specializing in protein-based therapeutics to treat human diseases.\n\nThis Sub-Industry excludes companies manufacturing products using biotechnology but without a health care application."
  },
  {
    "code": 35202010,
    "title": "Pharmaceuticals",
    "description": "Companies engaged in the research, development or production of pharmaceuticals, including active pharmaceutical ingredients (APIs) and veterinary drugs."
  },
  {
    "code": 35203010,
    "title": "Life Sciences Tools & Services",
    "description": "Companies enabling the drug discovery, development and production continuum by providing analytical tools, instruments, consumables & supplies, clinical trial services and contract research services.\n\nThis Sub-Industry includes companies primarily servicing the pharmaceutical and biotechnology industries."
  },
  {
    "code": 40101010,
    "title": "Diversified Banks",
    "description": "Large, geographically diverse banks with a national footprint whose revenues are derived primarily from conventional banking operations, have significant business activity in retail banking and small and medium corporate lending, and provide a diverse range of financial services.\n\nThis Sub-Industry excludes companies classified in the Regional Banks, Commercial & Residential Mortgage Finance and Investment Banking & Brokerage Sub-Industries."
  },
  {
    "code": 40101015,
    "title": "Regional Banks (Definition Update)",
    "description": "Commercial banks, savings banks and thrifts whose business are derived primarily from conventional banking operations such as retail banking, corporate lending and originating various residential and commercial mortgage loans funded mainly through deposits. Regional banks tend to operate in limited geographic regions.\n\nThis Sub-Industry excludes companies classified in the Diversified Banks, Commercial & Residential Mortgage Finance and Investment Banking & Brokerage Sub-Industries."
  },
  {
    "code": 40102010,
    "title": "Thrifts & Mortgage Finance (Discontinued)",
    "description": "Financial institutions providing mortgage and mortgage related services.  These include financial institutions whose assets are primarily mortgage related, savings & loans, mortgage lending institutions, building societies and companies providing insurance to mortgage banks."
  },
  {
    "code": 40201020,
    "title": "Diversified Financial Services (New Name)",
    "description": "Providers of a diverse range of financial services and/or with some interest in a wide range of financial services including banking, annuity, insurance, investment management and capital markets, but with no dominant business line.\n\nThis Sub-Industry excludes companies classified in the Regional Banks and Diversified Banks Sub-Industries."
  },
  {
    "code": 40201030,
    "title": "Multi-Sector Holdings",
    "description": "Companies with significantly diversified holdings across three or more GICS Sectors, none of which contributes a majority of profit and/or sales. Stakes held are predominantly of a non-controlling nature.\n\nThis Sub-Industry includes diversified financial companies where stakes held are of a controlling nature.\n\nThis Sub-Industry excludes other diversified companies classified in the Industrials Conglomerates Sub-Industry. It also excludes mono holding companies that invest in only one specific industry and are classified in the respective Sub-Industries."
  },
  {
    "code": 40201040,
    "title": "Specialized Finance",
    "description": "Providers of specialized financial services, not classified elsewhere. Companies in this Sub-Industry derive a majority of revenue from one specialized line of business.\n\nThis Sub-Industry includes commercial financing companies, central banks, leasing institutions, factoring services, and specialty boutiques.\n\nThis Sub-Industry excludes companies classified in the Financial Exchanges & Data Sub-Industry."
  },
  {
    "code": 40201050,
    "title": "Commercial & Residential Mortgage Finance (New)",
    "description": "Financial companies providing commercial and residential mortgage financing and related mortgage services.\n\nThis Sub-Industry includes non-deposit funded mortgage lending institutions, building societies, companies providing real estate financing products, loan servicing, mortgage broker services, and mortgage insurance."
  },
  {
    "code": 40201060,
    "title": "Transaction & Payment Processing Services (New)",
    "description": "Providers of transaction & payment processing services and related payment services, including digital/mobile payment processors, payment service providers & gateways, and digital wallet providers."
  },
  {
    "code": 40202010,
    "title": "Consumer Finance",
    "description": "Providers of consumer finance services, including personal credit, credit cards, lease financing, travel-related money services and pawn shops.\n\nThis Sub-Industry includes companies that purchase debt portfolios at a discount from other companies and engage in collection from debtors and earn interest on the debts. It also includes lending facilitation companies operating peer to peer (P2P) Internet communities where users borrow and lend money online. \n\nThis Sub-Industry excludes mortgage lenders classified in the Commercial & Residential Mortgage Finance Sub-Industry."
  },
  {
    "code": 40203010,
    "title": "Asset Management & Custody Banks",
    "description": "Financial institutions primarily engaged in investment management and/or related custody and securities fee-based services.\n\nThis Sub-Industry includes companies operating mutual funds, closed-end funds and unit investment trusts.\n\nThis Sub-Industry excludes banks and other financial institutions primarily involved in commercial lending, investment banking, brokerage and other specialized financial activities."
  },
  {
    "code": 40203020,
    "title": "Investment Banking & Brokerage",
    "description": "Financial institutions primarily engaged in investment banking & brokerage services, including equity & debt underwriting, mergers & acquisitions, securities lending and advisory services.\n\nThis Sub-Industry excludes banks and other financial institutions primarily involved in commercial lending, asset management and specialized financial activities."
  },
  {
    "code": 40203030,
    "title": "Diversified Capital Markets",
    "description": "Financial institutions primarily engaged in diversified capital markets activities, including a significant presence in at least two of the following areas: large/major corporate lending, investment banking, brokerage and asset management. \n\nThis Sub-Industry excludes less diversified companies classified in the Asset Management & Custody Banks or Investment Banking & Brokerage Sub-Industries. It also excludes companies classified in the Banks or Insurance Industry Groups and in the Consumer Finance Sub-Industry."
  },
  {
    "code": 40203040,
    "title": "Financial Exchanges & Data",
    "description": "Financial exchanges for securities, commodities, derivatives, cryptocurrencies and other financial instruments, and providers of financial decision support tools and products including ratings agencies.\n\nThis Sub-Industry excludes providers of financial magazines, journals, and websites classified in the Publishing Sub-Industry."
  },
  {
    "code": 40204010,
    "title": "Mortgage REITs*",
    "description": "Companies or Trusts that service, originate, purchase and/or securitize residential and/or commercial mortgage loans.  \n\nThis Sub-Industry includes trusts that invest in mortgage-backed securities and other mortgage related assets."
  },
  {
    "code": 40301010,
    "title": "Insurance Brokers",
    "description": "Insurance and reinsurance brokerage firms."
  },
  {
    "code": 40301020,
    "title": "Life & Health Insurance",
    "description": "Companies providing primarily life, disability, indemnity or supplemental health insurance.\n\nThis Sub-Industry excludes managed care companies classified in the Managed Health Care Sub-Industry."
  },
  {
    "code": 40301030,
    "title": "Multi-line Insurance",
    "description": "Insurance companies with diversified interests in life, health and property & casualty insurance."
  },
  {
    "code": 40301040,
    "title": "Property & Casualty Insurance",
    "description": "Companies providing primarily property and casualty insurance, including financial & title insurance."
  },
  {
    "code": 40301050,
    "title": "Reinsurance",
    "description": "Companies providing primarily reinsurance."
  },
  {
    "code": 45102010,
    "title": "IT Consulting & Other Services",
    "description": "Providers of information technology and systems integration services.\n\nThis Sub-Industry includes information technology consulting and information management services.\n\nThis Sub-Industry excludes companies that offer management & technology consulting services to government and defense organizations classified in the Research & Consulting Services Sub-Industry."
  },
  {
    "code": 45102020,
    "title": "Data Processing & Outsourced Services (Discontinued)",
    "description": "Providers of commercial electronic data processing and/or business process outsourcing services.  Includes companies that provide services for back-office automation."
  },
  {
    "code": 45102030,
    "title": "Internet Services & Infrastructure",
    "description": "Companies providing services and infrastructure for the internet industry including data centers and cloud networking & storage infrastructure.\n\nThis Sub-Industry includes companies providing web hosting services, web-based tools for constructing & managing websites, providers of internet security for websites & companies and domain name providers & registry services.\n\nThis Sub-Industry excludes companies classified in the Software Industry."
  },
  {
    "code": 45103010,
    "title": "Application Software",
    "description": "Companies engaged in developing and producing software designed for specialized applications for the business or consumer market.\n\nThis Sub-Industry includes enterprise & technical software, cloud-based software and companies engaged in bitcoin mining.\n\nThis Sub-Industry excludes companies classified in the Interactive Home Entertainment Sub-Industry and companies producing systems or database management software classified in the Systems Software Sub-Industry."
  },
  {
    "code": 45103020,
    "title": "Systems Software",
    "description": "Companies engaged in developing and producing software for operating systems & platforms, database management software and firewalls."
  },
  {
    "code": 45201020,
    "title": "Communications Equipment",
    "description": "Manufacturers of communication equipment and products, including LANs (Local Area Networks), WANs (Wide Area Networks), routers, telephone apparatus & modems, switchboards & exchanges and fiber optic cables & coaxial cables used by the telecommunications industry.\n\nThis Sub-Industry includes radio & television broadcasting equipment.\n\nThis Sub-Industry excludes smartphone manufacturers classified in the Technology Hardware, Storage & Peripherals Sub-Industry."
  },
  {
    "code": 45202030,
    "title": "Technology Hardware, Storage & Peripherals",
    "description": "Manufacturers of smartphones, personal computers, laptops, notebooks, servers, electronic computer printers, and related components and peripherals.\n\nThis Sub-Industry includes manufacturers of data storage components, motherboards, audio and video cards, monitors and keyboards. It also includes manufacturers of automatic teller machines (ATMs) and hardware used for cryptocurrency mining and validating.\n\nThis Sub-Industry excludes semiconductors classified in the Semiconductors Sub-Industry."
  },
  {
    "code": 45203010,
    "title": "Electronic Equipment & Instruments",
    "description": "Manufacturers of electronic equipment and instruments, including analytical, electronic test & measurement instruments, scanner/barcode products, lasers, display screens, point-of-sales machines, and security system equipment."
  },
  {
    "code": 45203015,
    "title": "Electronic Components",
    "description": "Manufacturers of electronic components generally used to create end products.\n\nThis Sub-Industry includes electronic components, connection devices, electron tubes, electronic capacitors & resistors, electronic coils, printed circuit boards, transformers & other inductors, and signal processing technology/components."
  },
  {
    "code": 45203020,
    "title": "Electronic Manufacturing Services",
    "description": "Producers of electronic equipment mainly for the OEM (Original Equipment Manufacturers) markets. These companies manufacture products that are largely customized as per the specifications outlined by their clients."
  },
  {
    "code": 45203030,
    "title": "Technology Distributors",
    "description": "Distributors of software, technology hardware and equipment, communications equipment, computers & peripherals, semiconductors, and electronic equipment & components.\n\nThis Sub-Industry includes companies distributing or wholesaling technology products to other businesses using a proprietary online platform/website."
  },
  {
    "code": 45301010,
    "title": "Semiconductor Materials & Equipment (New Name)",
    "description": "Manufacturers of semiconductor equipment, including manufacturers of the raw material and equipment used in the solar power industry such as raw wafers, gases, liquids and related packaging & material delivery systems.\n\nThis Sub-Industry includes companies that provide semiconductor test, assembly, and packaging systems.\n\nThis Sub-Industry excludes printed circuit board manufacturers classified in the Electronic Components Sub-Industry."
  },
  {
    "code": 45301020,
    "title": "Semiconductors",
    "description": "Manufacturers of semiconductors and related products, including solar modules, solar cells, integrated circuit devices, diodes and light-emitting diodes (LEDs), microprocessors and chips.\n\nThis Sub-Industry also includes providers of semiconductor packaging and test services."
  },
  {
    "code": 50101010,
    "title": "Alternative Carriers",
    "description": "Providers of communications and high-density data transmission services primarily through a high bandwidth/fiber-optic cable network.\n\nThis Sub-Industry includes satellite companies that mainly offer services to the telecommunication industry."
  },
  {
    "code": 50101020,
    "title": "Integrated Telecommunication Services",
    "description": "Operators of primarily fixed-line telecommunications networks and companies providing both wireless and fixed-line telecommunications services, not classified elsewhere.\n\nThis Sub-Industry includes internet service providers offering internet access to end users and companies that construct as well as operate telecommunication towers.\n\nThis Sub-Industry excludes companies that mainly construct telecom towers and do not operate them, classified in the Construction & Engineering Sub-Industry."
  },
  {
    "code": 50102010,
    "title": "Wireless Telecommunication Services",
    "description": "Providers of primarily cellular or wireless telecommunication services including in-flight internet providers."
  },
  {
    "code": 50201010,
    "title": "Advertising",
    "description": "Companies providing advertising, marketing or public relations services.\n\nThis Sub-Industry includes companies offering digital advertising services, marketing consulting services, market research and reward program management services."
  },
  {
    "code": 50201020,
    "title": "Broadcasting",
    "description": "Owners and operators of television or radio broadcasting systems, including programming.\n\nThis Sub-Industry includes radio and television broadcasting, radio networks, and radio stations."
  },
  {
    "code": 50201030,
    "title": "Cable & Satellite",
    "description": "Providers of cable or satellite television services.\n\nThis Sub-Industry includes cable networks and program distribution."
  },
  {
    "code": 50201040,
    "title": "Publishing",
    "description": "Publishers of newspapers, magazines and books in print or electronic formats.\n\nThis Sub-Industry includes publishers of financial journals, magazines, and websites, which do not provide financial data, pricing or ratings information to financial service companies."
  },
  {
    "code": 50202010,
    "title": "Movies & Entertainment",
    "description": "Companies that engage in producing and selling entertainment products and services, including companies engaged in the production, distribution and screening of movies and television shows, producers and distributors of music, entertainment theaters and sports teams.\n\nThis Sub-Industry also includes companies offering and/or producing entertainment and music content streamed online."
  },
  {
    "code": 50202020,
    "title": "Interactive Home Entertainment",
    "description": "Producers of interactive gaming products, including mobile gaming applications.\n\nThis Sub-Industry includes educational software used primarily in the home, video game developers, and streaming platforms focused on gaming.\n\nThis Sub-Industry excludes online gambling companies classified in the Casinos & Gaming Sub-Industry."
  },
  {
    "code": 50203010,
    "title": "Interactive Media & Services",
    "description": "Companies engaging in content and information creation or distribution through proprietary platforms, where revenues are derived primarily through pay-per-click advertisements.\n\nThis Sub-Industry includes search engines, social media & networking platforms, online classifieds, online review companies and Internet TV companies. It also includes online video and content sharing companies.\n\nThis Sub-Industry excludes companies that derive a commission upon a consumers purchase or subscription to another companys product or service, classified in respective Sub-Industries, such as online travel related sites selling a service or product directly to end consumers, which are classified in the Hotels Resorts & Cruise Lines Sub-Industry."
  },
  {
    "code": 55101010,
    "title": "Electric Utilities",
    "description": "Companies that produce or distribute electricity, including both nuclear and non-nuclear facilities.\n\nThis Sub-Industry includes companies that are vertically integrated across electricity generation and distribution chain, but whose primary business focus is on the distribution of electricity to the end users. It also includes electricity transmission & distribution companies."
  },
  {
    "code": 55102010,
    "title": "Gas Utilities",
    "description": "Companies whose main charter is to distribute and transmit natural & manufactured gas, including propane distributors.\n\nThis Sub-Industry excludes companies primarily involved in gas exploration or production classified in the Oil & Gas Exploration & Production Sub-Industry. It also excludes companies engaged in the storage and/or transportation of oil, gas, and/or refined products classified in the Oil & Gas Storage & Transportation Sub-Industry."
  },
  {
    "code": 55103010,
    "title": "Multi-Utilities",
    "description": "Utility companies with significantly diversified activities in addition to core electric utility, gas utility and/or water utility operations."
  },
  {
    "code": 55104010,
    "title": "Water Utilities",
    "description": "Companies that purchase and redistribute water to end consumers. \n\nThis Sub-Industry includes large-scale water treatment systems, water supply & irrigation systems, and steam heating."
  },
  {
    "code": 55105010,
    "title": "Independent Power Producers & Energy Traders",
    "description": "Companies that operate as Independent Power Producers (IPPs), Gas & Power Marketing & Trading Specialists and/or Integrated Energy Merchants.\n\nThis Sub-Industry excludes producers of electricity using renewable sources, such as solar power, hydropower, and wind power. It also excludes electricity transmission & distribution companies classified in the Electric Utilities Sub-Industry."
  },
  {
    "code": 55105020,
    "title": "Renewable Electricity",
    "description": "Companies that engage in the generation and distribution of electricity using renewable sources, including, but not limited to, companies that produce electricity using biomass, geothermal energy, solar energy, hydropower, and wind power.\n\nThis Sub-Industry excludes companies manufacturing capital equipment used to generate electricity using renewable sources, such as manufacturers of solar power systems, installers of photovoltaic cells, and companies involved in the provision of technology, components, and services mainly to this market."
  },
  {
    "code": 60101010,
    "title": "Diversified REITs*",
    "description": "A company or Trust with significantly diversified operations across two or more property types."
  },
  {
    "code": 60102510,
    "title": "Industrial REITs* (New Code)",
    "description": "Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of industrial properties, such as industrial warehouses and distribution properties."
  },
  {
    "code": 60103010,
    "title": "Hotel & Resort REITs* (New Code)",
    "description": "Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of hotel and resort properties."
  },
  {
    "code": 60104010,
    "title": "Office REITs* (New Code)",
    "description": "Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of office properties."
  },
  {
    "code": 60105010,
    "title": "Health Care REITs* (New Code)",
    "description": "Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of properties serving the health care industry, including hospitals, nursing homes, and assisted living properties."
  },
  {
    "code": 60101060,
    "title": "Residential REITs (Discontinued)",
    "description": "Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of residential properties including multifamily homes, apartments, manufactured homes and student housing properties."
  },
  {
    "code": 60106010,
    "title": "Multi-Family Residential REITs* (New)",
    "description": "Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of apartments and other multi-family housing, including student housing."
  },
  {
    "code": 60106020,
    "title": "Single-Family Residential REITs* (New)",
    "description": "Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of single-family residential housing, including manufactured homes."
  },
  {
    "code": 60107010,
    "title": "Retail REITs* (New Code)",
    "description": "Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of shopping malls, outlet malls, neighborhood and community shopping centers."
  },
  {
    "code": 60108010,
    "title": "Other Specialized REITs* (New Name/ New Code/Definition Update)",
    "description": "Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of properties not classified elsewhere.\n\nThis Sub-Industry includes REITs that manage and own properties such as natural gas and crude oil pipelines, gas stations, fiber optic cables, prisons, automobile parking, and automobile dealerships."
  },
  {
    "code": 60108020,
    "title": "Self-Storage REITs* (New)",
    "description": "Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of self storage properties."
  },
  {
    "code": 60108030,
    "title": "Telecom Tower REITs* (New)",
    "description": "Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of telecom towers and related structures that support wireless telecommunications."
  },
  {
    "code": 60108040,
    "title": "Timber REITs* (New)",
    "description": "Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of timberland and timber-related properties."
  },
  {
    "code": 60108050,
    "title": "Data Center REITs* (New)",
    "description": "Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of data center properties."
  },
  {
    "code": 60201010,
    "title": "Diversified Real Estate Activities (New Code)",
    "description": "Companies engaged in a diverse spectrum of real estate activities including real estate development & sales, real estate management, or real estate services, but with no dominant business line."
  },
  {
    "code": 60201020,
    "title": "Real Estate Operating Companies (New Code)",
    "description": "Companies engaged in operating real estate properties for the purpose of leasing & management, including real estate property managers."
  },
  {
    "code": 60201030,
    "title": "Real Estate Development (New Code)",
    "description": "Companies that develop real estate and sell the properties after development, including developers of active senior communities.\n\nThis Sub-Industry excludes companies classified in the Homebuilding Sub-Industry."
  },
  {
    "code": 60201040,
    "title": "Real Estate Services (New Code)",
    "description": "Real estate service providers such as real estate agents, brokers, real estate appraisers and other real estate related services.\n\nThis Sub-Industry includes providers of real estate information, analytics, data and tools.\n\nThis Sub-Industry excludes online real estate platforms that offer mainly information and earn revenue from pay-per-click advertising classified in the Interactive Media & Services Sub-Industry."
  }
]
